Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Switch between crypto and fiat
af: Skakel tussen kripto en valuta
ar: التبديل بين العملات المشفّرة والعملات الورقية
bg: Превключване между крипто и валута
bn: ক্রিপ্টো ও ফিয়াটের মধ্যে স্যুইচ করুন
ca: Canvia entre cripto i moneda fiduciària
cs: Přepínat mezi kryptem a fiat měnou
da: Skift mellem krypto og fiat
de: Zwischen Krypto und Fiat wechseln
el: Εναλλαγή μεταξύ κρυπτονομισμάτων και παραστατικού χρήματος
es: Cambiar entre cripto y moneda fiat
et: Vaheta krüpto ja valuuta vahel
fa: جابه‌جایی میان رمزارز و پول رایج
fi: Vaihda krypton ja fiatin välillä
fil: Lumipat sa pagitan ng crypto at fiat
fr: Basculer entre crypto et devise
he: החלף בין קריפטו למטבע פיאט
hi: क्रिप्टो और फ़िएट के बीच स्विच करें
hr: Prebacivanje između kripta i fiat valute
hu: Váltás kripto és fiat között
id: Beralih antara kripto dan mata uang
is: Skipta milli rafmyntar og gjaldmiðils
it: Passa tra cripto e valuta
ja: 暗号資産と法定通貨を切り替え
ko: 암호화폐와 법정화폐 전환
lt: Perjunkite tarp kriptovaliutos ir valiutos
lv: Pārslēgties starp kriptovalūtu un valūtu
ml: ക്രിപ്റ്റോയ്ക്കും കറൻസിക്കും ഇടയിൽ മാറുക
mr: क्रिप्टो आणि चलन यांच्यात स्विच करा
ms: Tukar antara kripto dan mata wang
nb: Bytt mellom krypto og fiat
nl: Schakel tussen crypto en valuta
pa: ਕ੍ਰਿਪਟੋ ਅਤੇ ਮੁਦਰਾ ਵਿਚਕਾਰ ਬਦਲੋ
pl: Przełącz między kryptowalutą a walutą
pt_br: Alternar entre cripto e moeda fiduciária
ro: Comută între cripto și monedă fiat
ru: Переключение между криптовалютой и фиатом
sk: Prepínať medzi kryptom a fiat menou
sl: Preklapljanje med kriptovaluto in fiat valuto
sr: Пребацивање између крипта и фиат валуте
sv: Växla mellan krypto och fiat
sw: Badilisha kati ya kripto na fedha
ta: கிரிப்டோ மற்றும் நாணயத்திற்கு இடையே மாறவும்
te: క్రిప్టో మరియు కరెన్సీ మధ్య మారండి
th: สลับระหว่างคริปโตและเงินตรา
tr: Kripto ve para birimi arasında geçiş
uk: Перемикання між криптовалютою та фіатом
ur: کرپٹو اور فِیٹ کرنسی کے درمیان سوئچ کریں
vi: Chuyển giữa tiền mã hóa và tiền pháp định
zh_hans: 在加密货币与法币之间切换
zh_hant: 在加密貨幣與法定貨幣之間切換

source: Switch between wallets
af: Wissel tussen Wallets
ar: التبديل بين المحافظ
bg: Превключване между Wallet-и
bn: ওয়ালেটের মধ্যে স্যুইচ করুন
ca: Canvia entre carteres
cs: Přepínání mezi peněženkami
da: Skift mellem tegnebøger
de: Zwischen Wallets wechseln
el: Εναλλαγή ανάμεσα σε πορτοφόλια
es: Cambiar entre carteras
et: Vaheta Walletide vahel
fa: جابه‌جایی بین Wallet‌ها
fi: Vaihda lompakoiden välillä
fil: Magpalipat-lipat ng Wallet
fr: Basculer entre les wallets
he: מעבר בין ארנקים
hi: वॉलेट के बीच स्विच करें
hr: Prebaci između novčanika
hu: Váltás a tárcák között
id: Beralih antar Wallet
is: Skipta milli Wallet
it: Passa da un wallet all'altro
ja: ウォレットを切り替え
ko: Wallet 간 전환
lt: Perjungti tarp Walletų
lv: Pārslēgties starp Wallet
ml: Wallet-കൾക്കിടയിൽ മാറുക
mr: Wallet दरम्यान स्विच करा
ms: Tukar antara Wallet
nb: Bytt mellom lommebøker
nl: Wisselen tussen Wallets
pa: Wallets ਵਿਚਕਾਰ ਬਦਲੋ
pl: Przełączanie między Wallet
pt_br: Alternar entre carteiras
ro: Comută între portofele
ru: Переключение между кошельками
sk: Prepínanie medzi peňaženkami
sl: Preklop med denarnicami
sr: Пребацивање између новчаника
sv: Växla mellan plånböcker
sw: Badilisha kati ya Wallet
ta: Wallet-களுக்கு இடையே மாறு
te: Wallet ల మధ్య మారండి
th: สลับระหว่าง Wallet
tr: Wallet'lar arasında geçiş yap
uk: Перемикання між гаманцями
ur: Wallets کے درمیان تبدیل کریں
vi: Chuyển giữa các Wallet
zh_hans: 在钱包之间切换
zh_hant: 在錢包之間切換

source: Switch to \(suggested.network.displayName)
af: Skakel oor na \(suggested.network.displayName)
ar: التبديل إلى \(suggested.network.displayName)
bg: Превключване към \(suggested.network.displayName)
bn: \(suggested.network.displayName)-এ পরিবর্তন করুন
ca: Canvia a \(suggested.network.displayName)
cs: Přepnout na \(suggested.network.displayName)
da: Skift til \(suggested.network.displayName)
de: Zu \(suggested.network.displayName) wechseln
el: Εναλλαγή σε \(suggested.network.displayName)
es: Cambiar a \(suggested.network.displayName)
et: Lülitu võrgule \(suggested.network.displayName)
fa: تغییر به \(suggested.network.displayName)
fi: Vaihda verkkoon \(suggested.network.displayName)
fil: Lumipat sa \(suggested.network.displayName)
fr: Basculer vers \(suggested.network.displayName)
he: עבור אל \(suggested.network.displayName)
hi: \(suggested.network.displayName) पर स्विच करें
hr: Prebaci na \(suggested.network.displayName)
hu: Váltás erre: \(suggested.network.displayName)
id: Beralih ke \(suggested.network.displayName)
is: Skipta yfir í \(suggested.network.displayName)
it: Passa a \(suggested.network.displayName)
ja: \(suggested.network.displayName) に切り替える
ko: \(suggested.network.displayName)(으)로 전환
lt: Perjungti į \(suggested.network.displayName)
lv: Pārslēgties uz \(suggested.network.displayName)
ml: \(suggested.network.displayName)-ലേക്ക് മാറുക
mr: \(suggested.network.displayName) वर स्विच करा
ms: Tukar ke \(suggested.network.displayName)
nb: Bytt til \(suggested.network.displayName)
nl: Overschakelen naar \(suggested.network.displayName)
pa: \(suggested.network.displayName) 'ਤੇ ਬਦਲੋ
pl: Przełącz na \(suggested.network.displayName)
pt_br: Mudar para \(suggested.network.displayName)
ro: Comută la \(suggested.network.displayName)
ru: Переключиться на \(suggested.network.displayName)
sk: Prepnúť na \(suggested.network.displayName)
sl: Preklopi na \(suggested.network.displayName)
sr: Prebaci na \(suggested.network.displayName)
sv: Byt till \(suggested.network.displayName)
sw: Badili hadi \(suggested.network.displayName)
ta: \(suggested.network.displayName) க்கு மாறு
te: \(suggested.network.displayName)కు మారండి
th: สลับไปที่ \(suggested.network.displayName)
tr: \(suggested.network.displayName) ağına geç
uk: Перейти на \(suggested.network.displayName)
ur: \(suggested.network.displayName) پر سوئچ کریں
vi: Chuyển sang \(suggested.network.displayName)
zh_hans: 切换到 \(suggested.network.displayName)
zh_hant: 切換到 \(suggested.network.displayName)

source: Switch wallet
af: Verwissel Wallet
ar: تبديل المحفظة
bg: Смяна на Wallet
bn: ওয়ালেট স্যুইচ করুন
ca: Canvia de cartera
cs: Přepnout peněženku
da: Skift tegnebog
de: Wallet wechseln
el: Εναλλαγή πορτοφολιού
es: Cambiar cartera
et: Vaheta Walletit
fa: تغییر Wallet
fi: Vaihda lompakkoa
fil: Palitan ang Wallet
fr: Changer de wallet
he: החלפת ארנק
hi: वॉलेट बदलें
hr: Promijeni novčanik
hu: Tárca váltása
id: Ganti Wallet
is: Skipta um Wallet
it: Cambia wallet
ja: ウォレットを切り替え
ko: Wallet 전환
lt: Pakeisti Wallet
lv: Mainīt Wallet
ml: Wallet മാറ്റുക
mr: Wallet बदला
ms: Tukar Wallet
nb: Bytt lommebok
nl: Wallet wisselen
pa: Wallet ਬਦਲੋ
pl: Zmień Wallet
pt_br: Trocar carteira
ro: Schimbă portofelul
ru: Сменить кошелёк
sk: Prepnúť peňaženku
sl: Zamenjajte denarnico
sr: Промени новчаник
sv: Byt plånbok
sw: Badilisha Wallet
ta: Wallet மாற்று
te: Wallet మార్చండి
th: สลับ Wallet
tr: Wallet değiştir
uk: Змінити гаманець
ur: Wallet تبدیل کریں
vi: Đổi Wallet
zh_hans: 切换钱包
zh_hant: 切換錢包

source: Switch wallet, currently \(walletName)
af: Wissel beursie, tans \(walletName)
ar: تبديل المحفظة، الحالية \(walletName)
bg: Смени портфейла, текущо \(walletName)
bn: ওয়ালেট পরিবর্তন করুন, বর্তমানে \(walletName)
ca: Canvia de cartera, actualment \(walletName)
cs: Přepnout peněženku, aktuálně \(walletName)
da: Skift tegnebog, nuværende \(walletName)
de: Wallet wechseln, aktuell \(walletName)
el: Εναλλαγή πορτοφολιού, τρέχον \(walletName)
es: Cambiar de monedero, actualmente \(walletName)
et: Vaheta rahakotti, praegu \(walletName)
fa: تعویض کیف پول، در حال حاضر \(walletName)
fi: Vaihda lompakkoa, nykyinen \(walletName)
fil: Magpalit ng wallet, kasalukuyang \(walletName)
fr: Changer de portefeuille, actuellement \(walletName)
he: החלף ארנק, כעת \(walletName)
hi: वॉलेट बदलें, वर्तमान में \(walletName)
hr: Promijeni novčanik, trenutni \(walletName)
hu: Tárcaváltás, jelenleg: \(walletName)
id: Ganti dompet, saat ini \(walletName)
is: Skipta um veski, núna \(walletName)
it: Cambia wallet, attualmente \(walletName)
ja: ウォレットを切り替え、現在は \(walletName)
ko: 지갑 전환, 현재 \(walletName)
lt: Pakeisti piniginę, dabar \(walletName)
lv: Mainīt maku, šobrīd \(walletName)
ml: വാലറ്റ് മാറ്റുക, നിലവിൽ \(walletName)
mr: वॉलेट बदला, सध्या \(walletName)
ms: Tukar dompet, kini \(walletName)
nb: Bytt lommebok, gjeldende \(walletName)
nl: Wissel van wallet, momenteel \(walletName)
pa: ਵਾਲਟ ਬਦਲੋ, ਮੌਜੂਦਾ \(walletName)
pl: Przełącz portfel, aktualnie \(walletName)
pt_br: Trocar de carteira, atualmente \(walletName)
ro: Schimbă portofelul, în prezent \(walletName)
ru: Переключить кошелёк, текущий — \(walletName)
sk: Prepnúť peňaženku, aktuálne \(walletName)
sl: Zamenjaj denarnico, trenutno \(walletName)
sr: Промени новчаник, тренутно \(walletName)
sv: Byt plånbok, nuvarande \(walletName)
sw: Badilisha pochi, kwa sasa \(walletName)
ta: வாலட்டை மாற்று, தற்போது \(walletName)
te: వాలెట్ మార్చు, ప్రస్తుతం \(walletName)
th: สลับกระเป๋า ปัจจุบันคือ \(walletName)
tr: Cüzdan değiştir, şu anda \(walletName)
uk: Перемкнути гаманець, поточний — \(walletName)
ur: والیٹ تبدیل کریں، اس وقت \(walletName)
vi: Đổi ví, hiện tại là \(walletName)
zh_hans: 切换钱包,当前为 \(walletName)
zh_hant: 切換錢包,目前為 \(walletName)

source: Switch wallet, currently %@
af: Wissel beursie, tans %@
ar: تبديل المحفظة، الحالية %@
bg: Смяна на портфейла, текущо %@
bn: ওয়ালেট পরিবর্তন করুন, বর্তমানে %@
ca: Canviar de cartera, actualment %@
cs: Přepnout peněženku, nyní %@
da: Skift tegnebog, aktuel %@
de: Wallet wechseln, aktuell %@
el: Εναλλαγή πορτοφολιού, τρέχον %@
es: Cambiar de monedero, actualmente %@
et: Vaheta rahakotti, praegu %@
fa: تعویض کیف پول، اکنون %@
fi: Vaihda lompakkoa, nykyinen %@
fil: Magpalit ng wallet, kasalukuyang %@
fr: Changer de portefeuille, actuellement %@
he: החלף ארנק, כעת %@
hi: वॉलेट बदलें, वर्तमान में %@
hr: Promijenite novčanik, trenutno %@
hu: Tárca váltása, jelenleg: %@
id: Ganti dompet, saat ini %@
is: Skipta um veski, núna %@
it: Cambia portafoglio, attualmente %@
ja: ウォレットを切り替え、現在は %@
ko: 지갑 전환, 현재 %@
lt: Keisti piniginę, dabar %@
lv: Mainīt maciņu, pašlaik %@
ml: വാലറ്റ് മാറ്റുക, നിലവിൽ %@
mr: वॉलेट बदला, सध्या %@
ms: Tukar dompet, semasa %@
nb: Bytt lommebok, nåværende %@
nl: Wissel portemonnee, momenteel %@
pa: ਵਾਲਿਟ ਬਦਲੋ, ਮੌਜੂਦਾ %@
pl: Zmień portfel, aktualnie %@
pt_br: Trocar de carteira, atualmente %@
ro: Schimbați portofelul, în prezent %@
ru: Сменить кошелёк, сейчас %@
sk: Prepnúť peňaženku, aktuálne %@
sl: Zamenjaj denarnico, trenutno %@
sr: Промени новчаник, тренутно %@
sv: Byt plånbok, för närvarande %@
sw: Badilisha pochi, sasa %@
ta: வாலெட்டை மாற்று, தற்போது %@
te: వాలెట్ మార్చండి, ప్రస్తుతం %@
th: สลับกระเป๋า ปัจจุบัน %@
tr: Cüzdanı değiştir, şu an %@
uk: Змінити гаманець, зараз %@
ur: والیٹ تبدیل کریں، فی الحال %@
vi: Đổi ví, hiện tại %@
zh_hans: 切换钱包,当前为 %@
zh_hant: 切換錢包,目前為 %@

source: Switching modes discards your %lld rolls.
af: Om die modus te wissel sal jou %lld rolle weggooi.
ar: تبديل الوضع سيتجاهل %lld رميات سابقة.
bg: Смяната на режима ще отхвърли твоите %lld хвърляния.
bn: মোড পরিবর্তন করলে আপনার %lld টি ছোঁড়া বাতিল হবে।
ca: Canviar de mode descartarà les teves %lld tirades.
cs: Přepnutí režimu zahodí tvých %lld hodů.
da: At skifte tilstand kasserer dine %lld kast.
de: Beim Moduswechsel werden deine %lld Würfe verworfen.
el: Η αλλαγή τρόπου απορρίπτει τις %lld ρίψεις σου.
es: Cambiar de modo descartará tus %lld tiradas.
et: Režiimi vahetamine tühistab sinu %lld viset.
fa: تغییر حالت %lld پرتاب قبلی تو را دور می‌اندازد.
fi: Tilan vaihtaminen hylkää %lld heittoasi.
fil: Ang pagpapalit ng mode ay magtatapon ng %lld pukol mo.
fr: Changer de mode annulera tes %lld lancers.
he: החלפת מצב תבטל את %lld ההטלות שלך.
hi: मोड बदलने से आपकी %lld फेंक रद्द हो जाएँगी।
hr: Promjena načina odbacit će tvojih %lld bacanja.
hu: A mód váltása elveti az eddigi %lld dobásodat.
id: Mengganti mode akan membuang %lld lemparan kamu.
is: Að skipta um stillingu hendir %lld köstunum þínum.
it: Cambiare modalità scarterà i tuoi %lld tiri.
ja: モードを切り替えると %lld 回の入力が破棄されます。
ko: 모드를 전환하면 %lld회의 입력이 사라집니다.
lt: Pakeitus režimą tavo %lld metimų bus atmesta.
lv: Režīma maiņa atmetīs tavus %lld metienus.
ml: മോഡ് മാറ്റിയാൽ നിങ്ങളുടെ %lld ഉരുട്ടലുകൾ ഉപേക്ഷിക്കപ്പെടും.
mr: मोड बदलल्यास तुमच्या %lld टाकण्या रद्द होतील.
ms: Menukar mod akan membuang %lld lemparan anda.
nb: Å bytte modus forkaster dine %lld kast.
nl: Van modus wisselen verwerpt je %lld worpen.
pa: ਮੋਡ ਬਦਲਣ ਨਾਲ ਤੁਹਾਡੀਆਂ %lld ਸੁੱਟਾਂ ਰੱਦ ਹੋ ਜਾਣਗੀਆਂ।
pl: Zmiana trybu odrzuci Twoje %lld rzutów.
pt_br: Trocar de modo descartará suas %lld rolagens.
ro: Schimbarea modului va anula cele %lld aruncări ale tale.
ru: Смена режима отменит ваши %lld бросков.
sk: Prepnutie režimu zahodí tvojich %lld hodov.
sl: Preklop načina bo zavrgel tvojih %lld metov.
sr: Промена режима ће одбацити твојих %lld бацања.
sv: Att byta läge förkastar dina %lld kast.
sw: Kubadilisha hali kutatupa marusho %lld yako.
ta: பயன்முறையை மாற்றினால் உங்கள் %lld உருட்டல்கள் கைவிடப்படும்.
te: మోడ్ మార్చడం వలన మీ %lld దొర్లుళ్లు రద్దవుతాయి.
th: การสลับโหมดจะทิ้งการทอย %lld ครั้งของคุณ
tr: Mod değiştirmek %lld atışını iptal eder.
uk: Зміна режиму скасує ваші %lld кидків.
ur: موڈ تبدیل کرنے سے آپ کی %lld پھینکیں ضائع ہو جائیں گی۔
vi: Chuyển chế độ sẽ bỏ %lld lần đổ của bạn.
zh_hans: 切换模式会丢弃你已有的 %lld 次投掷。
zh_hant: 切換模式會捨棄你已有的 %lld 次擲骰。

source: Symbol
af: Simbool
ar: الرمز
bg: Символ
bn: প্রতীক
ca: Símbol
el: Σύμβολο
es: Símbolo
et: Sümbol
fa: نماد
fi: Symboli
fil: Simbolo
fr: Symbole
he: סמל
hi: प्रतीक
hr: Simbol
hu: Szimbólum
id: Simbol
is: Tákn
it: Simbolo
ja: シンボル
ko: 기호
lt: Simbolis
lv: Simbols
ml: ചിഹ്നം
mr: चिन्ह
ms: Simbol
nl: Symbool
pa: ਚਿੰਨ੍ਹ
pt_br: Símbolo
ro: Simbol
ru: Символ
sl: Simbol
sr: Симбол
sw: Alama
ta: குறியீடு
te: చిహ్నం
th: สัญลักษณ์
tr: Sembol
uk: Символ
ur: علامت
vi: Biểu tượng
zh_hans: 符号
zh_hant: 符號

source: Symbol (e.g. PEPE)
af: Simbool (bv. PEPE)
ar: الرمز (مثال: PEPE)
bg: Символ (напр. PEPE)
bn: সিম্বল (যেমন PEPE)
ca: Símbol (p. ex., PEPE)
cs: Symbol (např. PEPE)
da: Symbol (f.eks. PEPE)
de: Symbol (z. B. PEPE)
el: Σύμβολο (π.χ. PEPE)
es: Símbolo (p. ej., PEPE)
et: Sümbol (nt PEPE)
fa: نماد (مثلاً PEPE)
fi: Symboli (esim. PEPE)
fil: Simbolo (hal. PEPE)
fr: Symbole (p. ex. PEPE)
he: סמל (לדוגמה PEPE)
hi: सिंबल (जैसे PEPE)
hr: Simbol (npr. PEPE)
hu: Szimbólum (pl. PEPE)
id: Simbol (mis. PEPE)
is: Tákn (t.d. PEPE)
it: Simbolo (es. PEPE)
ja: シンボル (例: PEPE)
ko: 심볼 (예: PEPE)
lt: Simbolis (pvz., PEPE)
lv: Simbols (piem., PEPE)
ml: ചിഹ്നം (ഉദാ. PEPE)
mr: चिन्ह (उदा. PEPE)
ms: Simbol (cth. PEPE)
nb: Symbol (f.eks. PEPE)
nl: Symbool (bijv. PEPE)
pa: ਚਿੰਨ੍ਹ (ਜਿਵੇਂ PEPE)
pl: Symbol (np. PEPE)
pt_br: Símbolo (ex.: PEPE)
ro: Simbol (de ex. PEPE)
ru: Символ (например, PEPE)
sk: Symbol (napr. PEPE)
sl: Simbol (npr. PEPE)
sr: Симбол (нпр. PEPE)
sv: Symbol (t.ex. PEPE)
sw: Alama (k.m. PEPE)
ta: சின்னம் (எ.கா. PEPE)
te: చిహ్నం (ఉదా. PEPE)
th: สัญลักษณ์ (เช่น PEPE)
tr: Sembol (örn. PEPE)
uk: Символ (наприклад, PEPE)
ur: علامت (مثلاً PEPE)
vi: Ký hiệu (ví dụ PEPE)
zh_hans: 符号 (例如 PEPE)
zh_hant: 符號 (例如 PEPE)

source: Symbol or Letter
af: Simbool of letter
ar: رمز أو حرف
bg: Символ или буква
bn: চিহ্ন বা অক্ষর
ca: Símbol o lletra
cs: Symbol nebo písmeno
da: Symbol eller bogstav
de: Symbol oder Buchstabe
el: Σύμβολο ή γράμμα
es: Símbolo o letra
et: Sümbol või täht
fa: نماد یا حرف
fi: Symboli tai kirjain
fil: Simbolo o titik
fr: Symbole ou lettre
he: סמל או אות
hi: चिह्न या अक्षर
hr: Simbol ili slovo
hu: Szimbólum vagy betű
id: Simbol atau huruf
is: Tákn eða bókstafur
it: Simbolo o lettera
ja: 記号または文字
ko: 기호 또는 문자
lt: Simbolis arba raidė
lv: Simbols vai burts
ml: ചിഹ്നം അല്ലെങ്കിൽ അക്ഷരം
mr: चिन्ह किंवा अक्षर
ms: Simbol atau huruf
nb: Symbol eller bokstav
nl: Symbool of letter
pa: ਚਿੰਨ੍ਹ ਜਾਂ ਅੱਖਰ
pl: Symbol lub litera
pt_br: Símbolo ou letra
ro: Simbol sau literă
ru: Символ или буква
sk: Symbol alebo písmeno
sl: Simbol ali črka
sr: Симбол или слово
sv: Symbol eller bokstav
sw: Alama au herufi
ta: சின்னம் அல்லது எழுத்து
te: చిహ్నం లేదా అక్షరం
th: สัญลักษณ์หรือตัวอักษร
tr: Sembol veya harf
uk: Символ або літера
ur: علامت یا حرف
vi: Biểu tượng hoặc chữ cái
zh_hans: 符号或字母
zh_hant: 符號或字母

source: Symbol or Letter or Upload
af: Simbool, letter of oplaai
ar: رمز أو حرف أو رفع
bg: Символ, буква или качване
bn: প্রতীক, অক্ষর বা আপলোড
ca: Símbol, lletra o pujada
cs: Symbol, písmeno nebo nahrání
da: Symbol, bogstav eller upload
de: Symbol, Buchstabe oder Upload
el: Σύμβολο, γράμμα ή αποστολή
es: Símbolo, letra o subida
et: Sümbol, täht või üleslaadimine
fa: نماد، حرف یا بارگذاری
fi: Symboli, kirjain tai lähetys
fil: Simbolo, titik, o upload
fr: Symbole, lettre ou téléversement
he: סמל, אות או העלאה
hi: प्रतीक, अक्षर या अपलोड
hr: Simbol, slovo ili prijenos
hu: Szimbólum, betű vagy feltöltés
id: Simbol, huruf, atau unggah
is: Tákn, stafur eða upphlaðning
it: Simbolo, lettera o caricamento
ja: シンボル・文字・アップロード
ko: 기호, 문자, 또는 업로드
lt: Simbolis, raidė arba įkėlimas
lv: Simbols, burts vai augšupielāde
ml: ചിഹ്നം, അക്ഷരം അല്ലെങ്കിൽ അപ്‌ലോഡ്
mr: चिन्ह, अक्षर किंवा अपलोड
ms: Simbol, huruf atau muat naik
nb: Symbol, bokstav eller opplasting
nl: Symbool, letter of upload
pa: ਚਿੰਨ੍ਹ, ਅੱਖਰ ਜਾਂ ਅੱਪਲੋਡ
pl: Symbol, litera lub przesłanie
pt_br: Símbolo, letra ou upload
ro: Simbol, literă sau încărcare
ru: Символ, буква или загрузка
sk: Symbol, písmeno alebo nahranie
sl: Simbol, črka ali nalaganje
sr: Симбол, слово или отпремање
sv: Symbol, bokstav eller uppladdning
sw: Alama, herufi au pakia
ta: சின்னம், எழுத்து, அல்லது பதிவேற்றம்
te: చిహ్నం, అక్షరం లేదా అప్‌లోడ్
th: สัญลักษณ์ ตัวอักษร หรืออัปโหลด
tr: Simge, harf veya yükleme
uk: Символ, літера або завантаження
ur: علامت، حرف یا اپ لوڈ
vi: Ký hiệu, chữ cái hoặc tải lên
zh_hans: 符号、字母或上传
zh_hant: 符號、字母或上傳

source: Synced, updated %@
af: Gesinkroniseer, opgedateer %@
ar: تمت المزامنة، حُدّث %@
bg: Синхронизирано, обновено %@
bn: সিঙ্ক হয়েছে, %@ আপডেট হয়েছে
ca: Sincronitzat, actualitzat %@
cs: Synchronizováno, aktualizováno %@
da: Synkroniseret, opdateret %@
de: Synchronisiert, aktualisiert %@
el: Συγχρονίστηκε, ενημερώθηκε %@
es: Sincronizado, actualizado %@
et: Sünkroonitud, värskendatud %@
fa: همگام‌سازی شد، به‌روزرسانی %@
fi: Synkronoitu, päivitetty %@
fil: Naka-sync, na-update %@
fr: Synchronisé, mis à jour %@
he: סונכרן, עודכן %@
hi: सिंक किया गया, %@ को अपडेट किया गया
hr: Sinkronizirano, ažurirano %@
hu: Szinkronizálva, frissítve %@
id: Disinkronkan, diperbarui %@
is: Samstillt, uppfært %@
it: Sincronizzato, aggiornato %@
ja: 同期済み、%@ に更新
ko: 동기화됨, %@ 업데이트됨
lt: Sinchronizuota, atnaujinta %@
lv: Sinhronizēts, atjaunināts %@
ml: സമന്വയിപ്പിച്ചു, %@ അപ്ഡേറ്റ് ചെയ്തു
mr: समक्रमित केले, %@ अद्यतनित केले
ms: Diselaraskan, dikemas kini %@
nb: Synkronisert, oppdatert %@
nl: Gesynchroniseerd, bijgewerkt %@
pa: ਸਿੰਕ ਕੀਤਾ, %@ ਅੱਪਡੇਟ ਕੀਤਾ
pl: Zsynchronizowano, zaktualizowano %@
pt_br: Sincronizado, atualizado %@
ro: Sincronizat, actualizat %@
ru: Синхронизировано, обновлено %@
sk: Synchronizované, aktualizované %@
sl: Sinhronizirano, posodobljeno %@
sr: Sinhronizovano, ažurirano %@
sv: Synkroniserad, uppdaterad %@
sw: Imesawazishwa, imesasishwa %@
ta: ஒத்திசைக்கப்பட்டது, %@ புதுப்பிக்கப்பட்டது
te: సమకాలీకరించబడింది, %@ నవీకరించబడింది
th: ซิงค์แล้ว, อัปเดต %@
tr: Eşitlendi, güncellendi %@
uk: Синхронізовано, оновлено %@
ur: مطابقت پذیر، اپ ڈیٹ شدہ %@
vi: Đã đồng bộ, cập nhật %@
zh_hans: 已同步，更新于 %@
zh_hant: 已同步，更新於 %@

source: Syncing…
af: Sinkroniseer…
ar: جارٍ المزامنة…
bg: Синхронизиране…
bn: সিঙ্ক করা হচ্ছে…
ca: S'està sincronitzant…
cs: Synchronizuje se…
da: Synkroniserer…
de: Wird synchronisiert…
el: Συγχρονισμός…
es: Sincronizando…
et: Sünkroonimine…
fa: در حال همگام‌سازی…
fi: Synkronoidaan…
fil: Nagsi-sync…
fr: Synchronisation…
he: מסנכרן…
hi: सिंक हो रहा है…
hr: Sinkronizacija…
hu: Szinkronizálás…
id: Menyinkronkan…
is: Samstillir…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
lt: Sinchronizuojama…
lv: Sinhronizē…
ml: സമന്വയിപ്പിക്കുന്നു…
mr: समक्रमित करत आहे…
ms: Menyelaras…
nb: Synkroniserer…
nl: Synchroniseren…
pa: ਸਿੰਕ ਕਰ ਰਿਹਾ ਹੈ…
pl: Synchronizowanie…
pt_br: Sincronizando…
ro: Se sincronizează…
ru: Синхронизация…
sk: Synchronizácia…
sl: Sinhroniziranje…
sr: Sinhronizacija…
sv: Synkroniserar…
sw: Inasawazisha…
ta: ஒத்திசைக்கிறது…
te: సమకాలీకరిస్తోంది…
th: กำลังซิงค์…
tr: Eşitleniyor…
uk: Синхронізація…
ur: مطابقت پذیر ہو رہا ہے…
vi: Đang đồng bộ…
zh_hans: 正在同步…
zh_hant: 正在同步…

source: System
af: Stelsel
ar: النظام
bg: Системно
bn: সিস্টেম
ca: Sistema
cs: Systémový
el: Σύστημα
es: Sistema
et: Süsteem
fa: سیستم
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
is: Kerfi
it: Sistema
ja: システム
ko: 시스템
lt: Sistema
lv: Sistēma
ml: സിസ്റ്റം
mr: सिस्टम
ms: Sistem
nl: Systeem
pa: ਸਿਸਟਮ
pl: Systemowy
pt_br: Sistema
ro: Sistem
ru: Системная
sk: Systémový
sl: Sistem
sr: Систем
sw: Mfumo
ta: சிஸ்டம்
te: సిస్టమ్
th: ระบบ
tr: Sistem
uk: Системна
ur: سسٹم
vi: Hệ thống
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Tag (numbers only)
af: Etiket (slegs syfers)
ar: وسم (أرقام فقط)
bg: Таг (само цифри)
bn: ট্যাগ (শুধু সংখ্যা)
ca: Etiqueta (només números)
cs: Značka (pouze čísla)
da: Tag (kun tal)
de: Tag (nur Zahlen)
el: Ετικέτα (μόνο αριθμοί)
es: Etiqueta (solo números)
et: Märgend (ainult numbrid)
fa: برچسب (فقط اعداد)
fi: Tunniste (vain numerot)
fil: Tag (mga numero lamang)
fr: Étiquette (chiffres uniquement)
he: תג (מספרים בלבד)
hi: टैग (केवल संख्याएँ)
hr: Oznaka (samo brojevi)
hu: Címke (csak számok)
id: Tag (hanya angka)
is: Merki (aðeins tölur)
it: Tag (solo numeri)
ja: タグ（数字のみ）
ko: 태그 (숫자만)
lt: Žyma (tik skaičiai)
lv: Birka (tikai cipari)
ml: ടാഗ് (നമ്പറുകൾ മാത്രം)
mr: टॅग (फक्त संख्या)
ms: Tag (nombor sahaja)
nb: Tagg (kun tall)
nl: Tag (alleen cijfers)
pa: ਟੈਗ (ਸਿਰਫ਼ ਨੰਬਰ)
pl: Znacznik (tylko cyfry)
pt_br: Tag (somente números)
ro: Etichetă (doar cifre)
ru: Тег (только цифры)
sk: Značka (len čísla)
sl: Oznaka (samo številke)
sr: Oznaka (samo brojevi)
sv: Tagg (endast siffror)
sw: Lebo (nambari pekee)
ta: டேக் (எண்கள் மட்டும்)
te: ట్యాగ్ (సంఖ్యలు మాత్రమే)
th: แท็ก (ตัวเลขเท่านั้น)
tr: Etiket (yalnızca sayılar)
uk: Тег (лише цифри)
ur: ٹیگ (صرف اعداد)
vi: Thẻ (chỉ số)
zh_hans: 标签（仅限数字）
zh_hant: 標籤（僅限數字）

source: Tails
af: Stert
ar: كتابة
bg: Тура
bn: টেল
ca: Creu
cs: Rub
da: Plat
de: Zahl
el: Γράμματα
es: Cruz
et: Kiri
fa: خط
fi: Klaava
fil: Tagiliran
fr: Pile
he: פלי
hi: पट
hr: Pismo
hu: Írás
id: Ekor
is: Tala
it: Croce
ja: 裏
ko: 뒷면
lt: Herbas
lv: Cipars
ml: പുറം
mr: काटा
ms: Ekor
nb: Mynt
nl: Munt
pa: ਪਟ
pl: Reszka
pt_br: Coroa
ro: Pajură
ru: Решка
sk: Znak
sl: Cifra
sr: Писмо
sv: Klave
sw: Mkia
ta: பூ
te: బొరుసు
th: ก้อย
tr: Tura
uk: Реверс
ur: پٹ
vi: Mặt sấp
zh_hans: 反面
zh_hant: 反面
